package com.example.osman.orders;

import java.util.ArrayList;

public class TipData {

    public static final Tip[] tips = {
            new Tip("Используйте комара вместо мухи и слона или Используйте комара вместо мухи и слона",true),
            new Tip("Используйте комара вместо мухи и слона",false,true),
            new Tip("Мука это мука,каша это каша"),
            new Tip("Каждый день кто то делает торты"),
            new Tip("Сколько кондитера не корми,все равно идет печь"),
            new Tip("Каждый день кто то смотрит как кто то кушает торты"),
            new Tip("Каждый день кто то смотрит как кто то делает торты"),
            new Tip("Будь хорошим кондитером"),
            new Tip("Раз в два дня принято кушать еду"),
            new Tip("Говорят кондитеры это восставшие недоеденые торты"),
            new Tip("Хороший кондитер - залог счастилового праздника"),
            new Tip("Не скупись купить хороший блендер"),
            new Tip("Дети кондитеров - держитесь"),
            new Tip("Кондитер или волшебник,впринципе одно и тоже"),
            new Tip("Сколько кондитера не корми,все равно идет печь"),
            new Tip("Сколько кондитера не корми,все равно идет печь"),
            new Tip("Сколько кондитера не корми,все равно идет печь"),

    };

//    new Tip("Каждый день кто то кушает торты"),
//            new Tip("Каждый день кто то делает торты"),
//            new Tip("Каждый день кто то смотрит как кто то кушает торты"),
//            new Tip("Каждый день кто то смотрит как кто то делает торты"),
//            new Tip("Будь хорошим кондитером"),
//            new Tip("Раз в два дня принято кушать еду"),
//            new Tip("Говорят кондитеры это восставшие недоеденые торты"),
//            new Tip("Хороший кондитер - залог счастилового праздника"),
//            new Tip("Не скупись купить хороший блендер"),

}
